const groups = [
    {
        group: "Канцелярские товары",
        category1: "Бумажная продукция",
        category2: "Бумага для заметок",
    },
    {
        group: "Канцелярские товары",
        category1: "Бумажная продукция",
        category2: "Бумага для факса",
    },
    {
        group: "Канцелярские товары",
        category1: "Бумажная продукция",
        category2: "Закладки",
    },
    {
        group: "Канцелярские товары",
        category1: "Бумажная продукция",
        category2: "Конверты",
    },
    {
        group: "Канцелярские товары",
        category1: "Бумажная продукция",
        category2: "Офисная бумага",
    },
    {
        group: "Канцелярские товары",
        category1: "Бумажная продукция",
        category2: "Прочее",
    },
    {
        group: "Канцелярские товары",
        category1: "Бумажная продукция",
        category2: "Чековая лента",
    },
    {
        group: "Канцелярские товары",
        category1: "Ежедневники и блокноты",
        category2: "Блокноты",
    },
    {
        group: "Канцелярские товары",
        category1: "Ежедневники и блокноты",
        category2: "Ежедневники недатированные",
    },
    {
        group: "Канцелярские товары",
        category1: "Ежедневники и блокноты",
        category2: "Тетради",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Бейджи, ланьярды",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Визитницы",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Дыроколы",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Зажимы для бумаг",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Канцелярские мелочи",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Клей",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Клейкие ленты и диспенсеры",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Корректоры",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Ластики",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Линейки, угольники",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Ножи и лезвия",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Ножницы",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Прочие мелочи",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Скобы",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Степлеры и антистеплеры",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Точилки",
    },
    {
        group: "Канцелярские товары",
        category1: "Канцелярия",
        category2: "Штемпельная продукция",
    },
    {
        group: "Канцелярские товары",
        category1: "Организация рабочего места",
        category2: "Доски",
    },
    {
        group: "Канцелярские товары",
        category1: "Организация рабочего места",
        category2: "Калькуляторы",
    },
    {
        group: "Канцелярские товары",
        category1: "Организация рабочего места",
        category2: "Лотки для бумаг",
    },
    {
        group: "Канцелярские товары",
        category1: "Организация рабочего места",
        category2: "Подставки настольные",
    },
    {
        group: "Канцелярские товары",
        category1: "Организация рабочего места",
        category2: "Средства по уходу за оргтехникой",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Коробки архивные",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Офисные планшеты",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Папки ДЕЛО, с завязками и др.",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Папки на резинках",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Папки с завязками",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Папки с зажимами",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Папки с файлами",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Папки-конверты",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Папки-регистраторы",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Папки-скоросшиватели",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Папки-уголки",
    },
    {
        group: "Канцелярские товары",
        category1: "Папки и кейсы",
        category2: "Файлы",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Автоматические карандаши",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Автоматические шариковые ручки",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Гелевые ручки",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Грифели для автокарандашей",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Маркеры для магнитных досок и флипчартов",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Неавтоматические шариковые ручки",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Перманентные маркеры",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Простые карандаши",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Ручки на подставке",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Ручки пигментные и капиллярные",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Специальные маркеры",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Стержни для ручек",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Текстовые маркеры",
    },
    {
        group: "Канцелярские товары",
        category1: "Письменные принадлежности",
        category2: "Фломастеры",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бумажно-гигиеническая продукция",
        category2: "Бумажные полотенца",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бумажно-гигиеническая продукция",
        category2: "Бумажные салфетки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бумажно-гигиеническая продукция",
        category2: "Прочая бумажная продукция",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бумажно-гигиеническая продукция",
        category2: "Туалетная бумага",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Мыло",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Освежители воздуха",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Полироль для мебели",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Средства для кухни",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Средства для мытья пола и стен",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Средства для мытья посуды",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Средства для очистки стекол и зеркал",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Средства для стирки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Средства для туалетов и ванных комнат",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Средства для чистки ковров и обивки мебели",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Средства для чистки труб",
    },
    {
        group: "Хозяйственные товары",
        category1: "Бытовая химия",
        category2: "Универсальные чистящие средства",
    },
    {
        group: "Хозяйственные товары",
        category1: "Диспенсеры и дозаторы для общественных санузлов",
        category2: "Диспенсеры для бумажных изделий",
    },
    {
        group: "Хозяйственные товары",
        category1: "Диспенсеры и дозаторы для общественных санузлов",
        category2: "Дозаторы",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Бумажная упаковка",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Контейнеры универсальные",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Крышки для стаканов",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Ланч-боксы",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Одноразовые пластиковые стаканы",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Палочки для еды",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Пластиковые контейнеры-салатники",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "ПЭТ-стаканы",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Размешиватели",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Соусники",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Стаканы для горячих напитков",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Столовые приборы",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Суповые банки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Тарелки и миски",
    },
    {
        group: "Хозяйственные товары",
        category1: "Одноразовая посуда",
        category2: "Трубочки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Спецодежда и перчатки",
        category2: "Одноразовая спецодежда",
    },
    {
        group: "Хозяйственные товары",
        category1: "Спецодежда и перчатки",
        category2: "Перчатки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Товары для кухни, общепита и клининга",
        category2: "Термометры и гигрометры",
    },
    {
        group: "Хозяйственные товары",
        category1: "Товары для кухни, общепита и клининга",
        category2: "Товары для приготовления еды",
    },
    {
        group: "Хозяйственные товары",
        category1: "Товары для кухни, общепита и клининга",
        category2: "Украшения, сервировка для напитков и еды",
    },
    {
        group: "Хозяйственные товары",
        category1: "Товары для упаковки и фасовки",
        category2: "Пакеты",
    },
    {
        group: "Хозяйственные товары",
        category1: "Товары для упаковки и фасовки",
        category2: "Скотчи, клейкие ленты и стрейч",
    },
    {
        group: "Хозяйственные товары",
        category1: "Товары для упаковки и фасовки",
        category2: "Хомуты, шпагаты и сетки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Хозяйственные товары",
        category2: "Губки и мочалки хозяйственные",
    },
    {
        group: "Хозяйственные товары",
        category1: "Хозяйственные товары",
        category2: "Лопаты, грабли, черенки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Хозяйственные товары",
        category2: "Метлы, щетки, совки для уборки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Хозяйственные товары",
        category2: "Окномойки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Хозяйственные товары",
        category2: "Протирочный материал, ветошь",
    },
    {
        group: "Хозяйственные товары",
        category1: "Хозяйственные товары",
        category2: "Разное",
    },
    {
        group: "Хозяйственные товары",
        category1: "Хозяйственные товары",
        category2: "Тележки для уборки",
    },
    {
        group: "Хозяйственные товары",
        category1: "Хозяйственные товары",
        category2: "Товары для туалета",
    },
    {
        group: "Хозяйственные товары",
        category1: "Хозяйственные товары",
        category2: "Швабры, мопы, держатели",
    },
];

module.exports = groups;
